Repository: getaktar/mac
Catalog: Sources/Aktar/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, nl, pl, pt_br, ru, tr, uk, vi, zh_hans, zh_hant

source: the watched folder’s name and the subfolders a file is in, for uploads from Watched Folders
de: der Name des überwachten Ordners und die Unterordner der Datei, für Uploads aus überwachten Ordnern
es: el nombre de la carpeta vigilada y las subcarpetas del archivo, para las subidas desde carpetas vigiladas
fr: le nom du dossier surveillé et les sous-dossiers du fichier, pour les envois depuis les dossiers surveillés
id: nama folder pantauan dan subfolder tempat file berada, untuk unggahan dari Folder Pantauan
it: il nome della cartella monitorata e le sottocartelle in cui si trova un file, per i caricamenti dalle Cartelle monitorate
ja: 監視フォルダからのアップロード時の、監視フォルダの名前とファイルがあるサブフォルダ
ko: 감시 폴더에서 업로드하는 경우, 감시 폴더의 이름과 파일이 있는 하위 폴더
nl: de naam van de bewaakte map en de submappen waarin een bestand staat, voor uploads uit Bewaakte mappen
pl: nazwa obserwowanego folderu i podfoldery, w których jest plik, dla plików z obserwowanych folderów
pt_br: o nome da pasta monitorada e as subpastas do arquivo, para envios de pastas monitoradas
ru: имя отслеживаемой папки и вложенные папки, в которых находится файл, для загрузок из отслеживаемых папок
tr: İzlenen Klasörlerden yapılan yüklemelerde izlenen klasörün adı ve dosyanın içinde bulunduğu alt klasörler
uk: назва відстежуваної папки та вкладені папки файлу, для вивантажень з відстежуваних папок
vi: tên của thư mục theo dõi và các thư mục con chứa tệp, cho các tệp tải lên từ Thư mục theo dõi
zh_hans: 所监视文件夹的名称及文件所在的子文件夹，用于从监视的文件夹上传的文件
zh_hant: 監看資料夾的名稱及檔案所在的子資料夾，適用於從監看資料夾上傳的檔案

source: The webhook address isn't a valid http or https URL.
de: Die Webhook-Adresse ist keine gültige http- oder https-URL.
es: La dirección del webhook no es una URL http o https válida.
fr: L’adresse du webhook n’est pas une URL http ou https valide.
id: Alamat webhook bukan URL http atau https yang valid.
it: L’indirizzo del webhook non è un URL http o https valido.
ja: Webhookのアドレスが有効なhttpまたはhttpsのURLではありません。
ko: 웹훅 주소가 유효한 http 또는 https URL이 아닙니다.
nl: Het webhookadres is geen geldige http- of https-URL.
pl: Adres webhooka nie jest prawidłowym adresem URL http ani https.
pt_br: O endereço do webhook não é uma URL http ou https válida.
ru: Адрес вебхука не является допустимым URL http или https.
tr: Webhook adresi geçerli bir http veya https URL'si değil.
uk: Адреса вебхука не є дійсною URL-адресою http або https.
vi: Địa chỉ webhook không phải là URL http hoặc https hợp lệ.
zh_hans: Webhook 地址不是有效的 http 或 https URL。
zh_hant: Webhook 位址不是有效的 http 或 https URL。

source: The webhook answered with HTTP %@.
de: Der Webhook hat mit HTTP %@ geantwortet.
es: El webhook respondió con HTTP %@.
fr: Le webhook a répondu HTTP %@.
id: Webhook merespons dengan HTTP %@.
it: Il webhook ha risposto con HTTP %@.
ja: WebhookがHTTP %@で応答しました。
ko: 웹훅이 HTTP %@(으)로 응답했습니다.
nl: De webhook antwoordde met HTTP %@.
pl: Webhook odpowiedział kodem HTTP %@.
pt_br: O webhook respondeu com HTTP %@.
ru: Вебхук ответил кодом HTTP %@.
tr: Webhook HTTP %@ ile yanıt verdi.
uk: Вебхук відповів кодом HTTP %@.
vi: Webhook đã phản hồi với HTTP %@.
zh_hans: Webhook 返回了 HTTP %@。
zh_hant: Webhook 回應了 HTTP %@。

source: This folder already has 1 file. Upload it now?
de: Dieser Ordner enthält schon 1 Datei. Jetzt hochladen?
es: Esta carpeta ya tiene 1 archivo. ¿Subirlo ahora?
fr: Ce dossier contient déjà 1 fichier. L’envoyer maintenant ?
id: Folder ini sudah berisi 1 file. Unggah sekarang?
it: Questa cartella contiene già 1 file. Caricarlo ora?
ja: このフォルダにはすでに1個のファイルがあります。今すぐアップロードしますか？
ko: 이 폴더에 이미 파일 1개가 있습니다. 지금 업로드하겠습니까?
nl: Deze map bevat al 1 bestand. Nu uploaden?
pl: Ten folder zawiera już 1 plik. Przesłać go teraz?
pt_br: Esta pasta já tem 1 arquivo. Enviar agora?
ru: В этой папке уже есть 1 файл. Загрузить его сейчас?
tr: Bu klasörde zaten 1 dosya var. Şimdi yüklensin mi?
uk: У цій папці вже є 1 файл. Вивантажити його зараз?
vi: Thư mục này đã có 1 tệp. Tải lên ngay?
zh_hans: 此文件夹中已有 1 个文件。现在上传吗？
zh_hant: 此資料夾中已有 1 個檔案。要現在上傳嗎？

source: This folder already has %lld files. Upload them now?
de: Dieser Ordner enthält schon %lld Dateien. Jetzt hochladen?
es: Esta carpeta ya tiene %lld archivos. ¿Subirlos ahora?
fr: Ce dossier contient déjà %lld fichiers. Les envoyer maintenant ?
id: Folder ini sudah berisi %lld file. Unggah sekarang?
it: Questa cartella contiene già %lld file. Caricarli ora?
ja: このフォルダにはすでに%lld個のファイルがあります。今すぐアップロードしますか？
ko: 이 폴더에 이미 파일 %lld개가 있습니다. 지금 업로드하겠습니까?
nl: Deze map bevat al %lld bestanden. Nu uploaden?
pl: Liczba plików, które już są w tym folderze: %lld. Przesłać je teraz?
pt_br: Esta pasta já tem %lld arquivos. Enviar agora?
ru: В этой папке уже есть файлы (%lld). Загрузить их сейчас?
tr: Bu klasörde zaten %lld dosya var. Şimdi yüklensinler mi?
uk: У цій папці вже є файли (%lld). Вивантажити їх зараз?
vi: Thư mục này đã có %lld tệp. Tải lên ngay?
zh_hans: 此文件夹中已有 %lld 个文件。现在上传吗？
zh_hant: 此資料夾中已有 %lld 個檔案。要現在上傳嗎？

source: This folder can't be watched
de: Dieser Ordner kann nicht überwacht werden
es: Esta carpeta no se puede vigilar
fr: Ce dossier ne peut pas être surveillé
id: Folder ini tidak dapat dipantau
it: Questa cartella non può essere monitorata
ja: このフォルダは監視できません
ko: 이 폴더는 감시할 수 없음
nl: Deze map kan niet worden bewaakt
pl: Nie można obserwować tego folderu
pt_br: Esta pasta não pode ser monitorada
ru: Эту папку нельзя отслеживать
tr: Bu klasör izlenemez
uk: Цю папку не можна відстежувати
vi: Không thể theo dõi thư mục này
zh_hans: 无法监视此文件夹
zh_hant: 無法監看此資料夾

source: This folder contains “%@”, which is already watched.
de: Dieser Ordner enthält „%@“, der schon überwacht wird.
es: Esta carpeta contiene «%@», que ya se vigila.
fr: Ce dossier contient « %@ », qui est déjà surveillé.
id: Folder ini berisi “%@”, yang sudah dipantau.
it: Questa cartella contiene “%@”, che è già monitorata.
ja: このフォルダには、すでに監視中の「%@」が含まれています。
ko: 이 폴더에는 이미 감시 중인 ‘%@’이(가) 포함되어 있습니다.
nl: Deze map bevat ‘%@’, die al wordt bewaakt.
pl: Ten folder zawiera „%@”, który jest już obserwowany.
pt_br: Esta pasta contém “%@”, que já é monitorada.
ru: В этой папке находится папка «%@», которая уже отслеживается.
tr: Bu klasör, zaten izlenen “%@” klasörünü içeriyor.
uk: Ця папка містить «%@», яка вже відстежується.
vi: Thư mục này chứa “%@”, vốn đã được theo dõi.
zh_hans: 此文件夹包含已在监视的“%@”。
zh_hant: 此資料夾包含已在監看的「%@」。

source: This folder is inside “%@”, which is already watched.
de: Dieser Ordner liegt in „%@“, der schon überwacht wird.
es: Esta carpeta está dentro de «%@», que ya se vigila.
fr: Ce dossier se trouve dans « %@ », qui est déjà surveillé.
id: Folder ini berada di dalam “%@”, yang sudah dipantau.
it: Questa cartella si trova dentro “%@”, che è già monitorata.
ja: このフォルダは、すでに監視中の「%@」の中にあります。
ko: 이 폴더는 이미 감시 중인 ‘%@’ 안에 있습니다.
nl: Deze map staat in ‘%@’, die al wordt bewaakt.
pl: Ten folder znajduje się w „%@”, który jest już obserwowany.
pt_br: Esta pasta está dentro de “%@”, que já é monitorada.
ru: Эта папка находится внутри папки «%@», которая уже отслеживается.
tr: Bu klasör, zaten izlenen “%@” klasörünün içinde.
uk: Ця папка розташована в «%@», яка вже відстежується.
vi: Thư mục này nằm trong “%@”, vốn đã được theo dõi.
zh_hans: 此文件夹位于已在监视的“%@”中。
zh_hant: 此資料夾位於已在監看的「%@」中。

source: This folder's destination was removed. Pick another one for it.
de: Das Ziel dieses Ordners wurde entfernt. Wähle ein anderes dafür.
es: Se quitó el destino de esta carpeta. Elige otro.
fr: La destination de ce dossier a été supprimée. Choisissez-en une autre.
id: Tujuan folder ini telah dihapus. Pilih tujuan lain untuknya.
it: La destinazione di questa cartella è stata rimossa. Scegline un’altra.
ja: このフォルダのアップロード先は削除されました。別のアップロード先を選んでください。
ko: 이 폴더의 대상이 제거되었습니다. 다른 대상을 선택하십시오.
nl: De bestemming van deze map is verwijderd. Kies er een andere voor.
pl: Miejsce docelowe tego folderu zostało usunięte. Wybierz dla niego inne.
pt_br: O destino desta pasta foi removido. Escolha outro.
ru: Место назначения этой папки было удалено. Выберите для нее другое.
tr: Bu klasörün hedefi kaldırıldı. Başka bir hedef seç.
uk: Ціль цієї папки вилучено. Виберіть для неї іншу.
vi: Đích của thư mục này đã bị xóa. Hãy chọn đích khác cho thư mục.
zh_hans: 此文件夹的上传目标已被移除。请另选一个。
zh_hant: 此資料夾的目的地已被移除。請為它另選一個。

source: Turn On
de: Einschalten
es: Activar
fr: Activer
id: Nyalakan
it: Attiva
ja: オンにする
ko: 켜기
nl: Schakel in
pl: Włącz
pt_br: Ativar
ru: Включить
tr: Aç
uk: Увімкнути
vi: Bật
zh_hans: 打开
zh_hant: 開啟

source: Turn on Open at Login so watching continues after a restart
de: Schalte „Bei der Anmeldung starten“ ein, damit die Überwachung nach einem Neustart weiterläuft
es: Activa Abrir al iniciar sesión para que la vigilancia siga después de reiniciar
fr: Activez l’ouverture à la connexion pour que la surveillance continue après un redémarrage
id: Nyalakan Buka saat Masuk agar pemantauan berlanjut setelah mulai ulang
it: Attiva “Apri al login” per continuare il monitoraggio dopo un riavvio
ja: 再起動後も監視を続けるには「ログイン時に起動」をオンにしてください
ko: 재시동 후에도 감시를 계속하려면 ‘로그인 시 열기’를 켜십시오
nl: Schakel ‘Open bij inloggen’ in zodat het bewaken na een herstart doorgaat
pl: Włącz opcję „Otwieraj przy logowaniu”, aby obserwowanie trwało po ponownym uruchomieniu
pt_br: Ative Abrir ao iniciar sessão para que o monitoramento continue depois de reiniciar
ru: Включите «Запускать при входе», чтобы отслеживание продолжалось после перезагрузки
tr: Yeniden başlattıktan sonra izleme sürsün diye Oturum açılışında başlat seçeneğini aç
uk: Увімкніть «Відкривати під час входу», щоб відстеження тривало після перезапуску
vi: Bật Mở khi đăng nhập để tiếp tục theo dõi sau khi khởi động lại
zh_hans: 打开“登录时启动”，以便重启后继续监视
zh_hant: 開啟「登入時打開」，讓重新開機後仍繼續監看

source: Until I Resume
de: Bis ich fortsetze
es: Hasta que lo reanude
fr: Jusqu’à reprise
id: Hingga Saya Melanjutkan
it: Finché non riprendo
ja: 再開するまで
ko: 재개할 때까지
nl: Tot ik hervat
pl: Do czasu wznowienia
pt_br: Até eu retomar
ru: Пока я не возобновлю
tr: Ben Sürdürene Kadar
uk: Доки не продовжу
vi: Cho đến khi tôi tiếp tục
zh_hans: 直到我继续
zh_hant: 直到我繼續

source: Until Tomorrow
de: Bis morgen
es: Hasta mañana
fr: Jusqu’à demain
id: Hingga Besok
it: Fino a domani
ja: 明日まで
ko: 내일까지
nl: Tot morgen
pl: Do jutra
pt_br: Até amanhã
ru: До завтра
tr: Yarına Kadar
uk: До завтра
vi: Đến ngày mai
zh_hans: 直到明天
zh_hant: 直到明天

source: Upload again with a new link
de: Mit neuem Link erneut hochladen
es: Subir otra vez con un enlace nuevo
fr: Envoyer à nouveau avec un nouveau lien
id: Unggah lagi dengan tautan baru
it: Carica di nuovo con un nuovo link
ja: 新しいリンクで再アップロード
ko: 새 링크로 다시 업로드
nl: Upload opnieuw met een nieuwe link
pl: Prześlij ponownie z nowym linkiem
pt_br: Enviar de novo com um novo link
ru: Загрузить снова с новой ссылкой
tr: Yeni bir bağlantıyla yeniden yükle
uk: Вивантажити ще раз з новим посиланням
vi: Tải lên lại với liên kết mới
zh_hans: 以新链接重新上传
zh_hant: 以新連結重新上傳

source: %@ · Uploaded %@
de: %1$@ · Hochgeladen am %2$@
es: %1$@ · Subido el %2$@
fr: %1$@ · Envoyé le %2$@
id: %@ · Diunggah %@
it: %@ · Caricato il %@
ja: %1$@ · %2$@にアップロード
ko: %@ · %@ 업로드됨
nl: %@ · Geüpload %@
pl: %1$@ · przesłano %2$@
pt_br: %1$@ · Enviado em %2$@
ru: %@ · Загружено %@
tr: %1$@ · %2$@ tarihinde yüklendi
uk: %@ · Вивантажено %@
vi: %@ · Đã tải lên %@
zh_hans: %1$@ · 上传于 %2$@
zh_hant: %1$@ · 上傳於 %2$@

source: %@ (%lld files)
de: %@ (%lld Dateien)
es: %@ (%lld archivos)
fr: %@ (%lld fichiers)
id: %@ (%lld file)
it: %@ (%lld file)
ja: %@（%lld 個のファイル）
ko: %@(파일 %lld개)
nl: %@ (%lld bestanden)
pl: %@ (pliki: %lld)
pt_br: %@ (%lld arquivos)
ru: %@ (файлов: %lld)
tr: %@ (%lld dosya)
uk: %@ (файлів: %lld)
vi: %@ (%lld tệp)
zh_hans: %@（%lld 个文件）
zh_hant: %@（%lld 個檔案）

source: %@ (%lld of %lld files)
de: %@ (%lld von %lld Dateien)
es: %@ (%lld de %lld archivos)
fr: %@ (%lld fichiers sur %lld)
id: %@ (%lld dari %lld file)
it: %@ (%lld di %lld file)
ja: %@（%lld/%lld 個のファイル）
ko: %@(파일 %lld/%lld개)
nl: %@ (%lld van %lld bestanden)
pl: %@ (pliki: %lld z %lld)
pt_br: %@ (%lld de %lld arquivos)
ru: %@ (файлов: %lld из %lld)
tr: %@ (%lld/%lld dosya)
uk: %@ (файлів: %lld з %lld)
vi: %@ (%lld/%lld tệp)
zh_hans: %@（%lld/%lld 个文件）
zh_hant: %1$@（%2$lld/%3$lld 個檔案）

source: %@ already hold files. Once the rules are set up, the bucket deletes them too when they're older than the folder's number of days.
de: In %@ liegen schon Dateien. Sobald die Regeln eingerichtet sind, löscht der Bucket auch diese, wenn sie älter als die Tage des Ordners sind.
es: %@ ya contienen archivos. Una vez configuradas las reglas, el bucket también los eliminará cuando superen los días de la carpeta.
fr: %@ contiennent déjà des fichiers. Une fois les règles en place, le bucket les supprime aussi lorsqu'ils dépassent le nombre de jours du dossier.
id: %@ sudah berisi file. Setelah aturan diatur, bucket juga menghapusnya jika usianya melebihi jumlah hari folder tersebut.
it: %@ contengono già dei file. Una volta configurate le regole, il bucket elimina anche quelli più vecchi del numero di giorni della cartella.
ja: %@ にはすでにファイルがあります。ルールを設定すると、フォルダの日数より古いファイルもバケットが削除します。
ko: %@에 이미 파일이 있습니다. 규칙이 설정되면 폴더에 지정된 일수보다 오래된 파일도 버킷이 삭제합니다.
nl: In %@ staan al bestanden. Zodra de regels zijn ingesteld, verwijdert de bucket die ook als ze ouder zijn dan het aantal dagen van de map.
pl: W %@ są już pliki. Po skonfigurowaniu reguł bucket usunie także je, gdy będą starsze niż liczba dni danego folderu.
pt_br: %@ já contêm arquivos. Depois que as regras forem configuradas, o bucket também os apagará quando passarem do número de dias da pasta.
ru: В %@ уже есть файлы. После настройки правил бакет будет удалять и их, когда они станут старше срока папки в днях.
tr: %@ içinde zaten dosyalar var. Kurallar kurulunca bucket, klasörün gün sayısından eski olan bu dosyaları da siler.
uk: У %@ уже є файли. Після налаштування правил бакет видалятиме й їх, коли їхній вік перевищить кількість днів, задану для папки.
vi: %@ đã chứa tệp. Khi các quy tắc được thiết lập, bucket cũng sẽ xóa các tệp đó khi chúng cũ hơn số ngày của thư mục.
zh_hans: %@ 中已有文件。规则设置后，存储桶也会删除其中超过该文件夹天数的文件。
zh_hant: %@ 中已有檔案。規則設定完成後，儲存貯體也會刪除其中超過該資料夾天數的檔案。

source: %@ Copy
de: %@ Kopie
es: %@ copia
fr: %@ copie
id: Salinan %@
it: %@ copia
ja: %@ のコピー
ko: %@ 사본
nl: %@ kopie
pl: %@ kopia
pt_br: %@ cópia
ru: %@ копия
tr: %@ Kopyası
uk: %@ копія
vi: %@ bản sao
zh_hans: %@ 副本
zh_hant: %@ 拷貝

source: %@ has more than %lld files. Upload it as a ZIP instead.
de: %@ enthält mehr als %lld Dateien. Lade den Ordner stattdessen als ZIP hoch.
es: %@ tiene más de %lld archivos. Súbela como ZIP.
fr: %@ contient plus de %lld fichiers. Envoyez-le plutôt en ZIP.
id: %@ berisi lebih dari %lld file. Unggah sebagai ZIP saja.
it: %@ contiene più di %lld file. Caricala invece come ZIP.
ja: %@ には %lld 個を超えるファイルがあります。ZIPでアップロードしてください。
ko: %@에 파일이 %lld개를 초과합니다. 대신 ZIP으로 업로드하십시오.
nl: %@ bevat meer dan %lld bestanden. Upload de map in plaats daarvan als ZIP.
pl: Liczba plików w %@ przekracza %lld. Prześlij folder jako plik ZIP.
pt_br: %@ tem mais de %lld arquivos. Envie como ZIP.
ru: В «%@» слишком много файлов (больше %lld). Загрузите папку в виде ZIP.
tr: %@ içinde %lld dosyadan fazlası var. Bunun yerine ZIP olarak yükle.
uk: У %@ забагато файлів (понад %lld). Вивантажте папку як ZIP.
vi: %@ có hơn %lld tệp. Hãy tải lên dưới dạng ZIP.
zh_hans: %@ 中的文件超过 %lld 个，请改为以 ZIP 上传。
zh_hant: %1$@ 的檔案超過 %2$lld 個。請改以 ZIP 上傳。

source: %@ has no files to upload.
de: %@ enthält keine Dateien zum Hochladen.
es: %@ no tiene archivos para subir.
fr: %@ ne contient aucun fichier à envoyer.
id: %@ tidak berisi file untuk diunggah.
it: %@ non contiene file da caricare.
ja: %@ にはアップロードするファイルがありません。
ko: %@에 업로드할 파일이 없습니다.
nl: %@ bevat geen bestanden om te uploaden.
pl: %@ nie zawiera plików do przesłania.
pt_br: %@ não tem arquivos para enviar.
ru: В «%@» нет файлов для загрузки.
tr: %@ içinde yüklenecek dosya yok.
uk: У %@ немає файлів для вивантаження.
vi: %@ không có tệp nào để tải lên.
zh_hans: %@ 中没有可上传的文件。
zh_hant: %@ 中沒有可上傳的檔案。

source: %lld days
de: %lld Tage
es: %lld días
fr: %lld jours
id: %lld hari
it: %lld giorni
ja: %lld日
ko: %lld일
nl: %lld dagen
pl: %lld dni
pt_br: %lld dias
ru: %lld дн.
tr: %lld gün
uk: %lld дн.
vi: %lld ngày
zh_hans: %lld 天
zh_hant: %lld 天

source: %lld items selected
de: %lld Objekte ausgewählt
es: %lld elementos seleccionados
fr: %lld éléments sélectionnés
id: %lld item dipilih
it: %lld elementi selezionati
ja: %lld項目を選択中
ko: %lld개 항목 선택됨
nl: %lld onderdelen geselecteerd
pl: Zaznaczone elementy: %lld
pt_br: %lld itens selecionados
ru: Выбрано объектов: %lld
tr: %lld öge seçildi
uk: Вибрано: %lld
vi: Đã chọn %lld mục
zh_hans: 已选择 %lld 项
zh_hant: 已選取 %lld 個項目

source: 1 day
de: 1 Tag
es: 1 día
fr: 1 jour
id: 1 hari
it: 1 giorno
ja: 1日
ko: 1일
nl: 1 dag
pl: 1 dzień
pt_br: 1 dia
ru: 1 день
tr: 1 gün
uk: 1 день
vi: 1 ngày
zh_hans: 1 天
zh_hant: 1 天

source: 1 hour
de: 1 Stunde
es: 1 hora
fr: 1 heure
id: 1 jam
it: 1 ora
ja: 1時間
ko: 1시간
nl: 1 uur
pl: 1 godzina
pt_br: 1 hora
ru: 1 час
tr: 1 saat
uk: 1 година
vi: 1 giờ
zh_hans: 1 小时
zh_hant: 1 小時

source: 5 minutes
de: 5 Minuten
es: 5 minutos
id: 5 menit
it: 5 minuti
ja: 5分
ko: 5분
nl: 5 minuten
pl: 5 minut
pt_br: 5 minutos
ru: 5 минут
tr: 5 dakika
uk: 5 хвилин
vi: 5 phút
zh_hans: 5 分钟
zh_hant: 5 分鐘

source: 7 days
de: 7 Tage
es: 7 días
fr: 7 jours
id: 7 hari
it: 7 giorni
ja: 7日
ko: 7일
nl: 7 dagen
pl: 7 dni
pt_br: 7 dias
ru: 7 дней
tr: 7 gün
uk: 7 днів
vi: 7 ngày
zh_hans: 7 天
zh_hant: 7 天

source: 15 minutes
de: 15 Minuten
es: 15 minutos
id: 15 menit
it: 15 minuti
ja: 15分
ko: 15분
nl: 15 minuten
pl: 15 minut
pt_br: 15 minutos
ru: 15 минут
tr: 15 dakika
uk: 15 хвилин
vi: 15 phút
zh_hans: 15 分钟
zh_hant: 15 分鐘

source: 24 hours
de: 24 Stunden
es: 24 horas
fr: 24 heures
id: 24 jam
it: 24 ore
ja: 24時間
ko: 24시간
nl: 24 uur
pl: 24 godziny
pt_br: 24 horas
ru: 24 часа
tr: 24 saat
uk: 24 години
vi: 24 giờ
zh_hans: 24 小时
zh_hant: 24 小時

source: About
de: Über
es: Acerca de
fr: À propos
id: Tentang
it: Info
ja: 情報
ko: 정보
nl: Over
pl: Informacje
pt_br: Sobre
ru: О программе
tr: Hakkında
uk: Про програму
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: About Aktar
de: Über Aktar
es: Acerca de Aktar
fr: À propos d’Aktar
id: Tentang Aktar
it: Informazioni su Aktar
ja: Aktarについて
ko: Aktar에 관하여
nl: Over Aktar
pl: O aplikacji Aktar
pt_br: Sobre o Aktar
ru: О программе Aktar
tr: Aktar Hakkında
uk: Про Aktar
vi: Giới thiệu về Aktar
zh_hans: 关于 Aktar
zh_hant: 關於 Aktar

source: Account ID
de: Konto-ID
es: ID de cuenta
fr: ID de compte
id: ID Akun
it: ID account
ja: アカウントID
ko: 계정 ID
pl: ID konta
pt_br: ID da conta
ru: ID аккаунта
tr: Hesap ID
uk: ID облікового запису
vi: ID tài khoản
zh_hans: 账户 ID
zh_hant: 帳號 ID

source: Active on this bucket
de: In diesem Bucket aktiv
es: Activo en este bucket
fr: Actif sur ce bucket
id: Aktif di bucket ini
it: Attivo su questo bucket
ja: このバケットで有効
ko: 이 버킷에서 활성화됨
nl: Actief op deze bucket
pl: Aktywne w tym buckecie
pt_br: Ativo neste bucket
ru: Активно для этого бакета
tr: Bu bucket'ta etkin
uk: Активно в цьому бакеті
vi: Đang hoạt động trên bucket này
zh_hans: 已在此存储桶启用
zh_hant: 已在此儲存貯體啟用

source: Add a destination in Aktar's Settings first.
de: Füge zuerst in den Einstellungen von Aktar ein Ziel hinzu.
es: Primero añade un destino en los Ajustes de Aktar.
fr: Ajoutez d’abord une destination dans les Réglages d’Aktar.
id: Tambahkan tujuan di Pengaturan Aktar terlebih dahulu.
it: Aggiungi prima una destinazione nelle Impostazioni di Aktar.
ja: まずAktarの設定でアップロード先を追加してください。
ko: 먼저 Aktar 설정에서 대상을 추가하십시오.
nl: Voeg eerst een bestemming toe in de instellingen van Aktar.
pl: Najpierw dodaj miejsce docelowe w Ustawieniach Aktara.
pt_br: Primeiro adicione um destino nos Ajustes do Aktar.
ru: Сначала добавьте место назначения в настройках Aktar.
tr: Önce Aktar'ın Ayarlar'ından bir hedef ekle.
uk: Спершу додайте ціль у Параметрах Aktar.
vi: Hãy thêm một đích trong Cài đặt của Aktar trước.
zh_hans: 请先在 Aktar 的设置中添加上传目标。
zh_hant: 請先在 Aktar 的設定中加入目的地。

source: Add Destination
de: Ziel hinzufügen
es: Añadir destino
fr: Ajouter une destination
id: Tambah Tujuan
it: Aggiungi destinazione
ja: アップロード先を追加
ko: 대상 추가
nl: Voeg bestemming toe
pl: Dodaj miejsce docelowe
pt_br: Adicionar destino
ru: Добавить место назначения
tr: Hedef Ekle
uk: Додати ціль
vi: Thêm đích
zh_hans: 添加上传目标
zh_hant: 加入目的地

source: Aktar can only upload files, not folders.
de: Aktar kann nur Dateien hochladen, keine Ordner.
es: Aktar solo puede subir archivos, no carpetas.
fr: Aktar ne peut envoyer que des fichiers, pas des dossiers.
id: Aktar hanya dapat mengunggah file, bukan folder.
it: Aktar può caricare solo file, non cartelle.
ja: Aktarがアップロードできるのはファイルのみで、フォルダはアップロードできません。
ko: Aktar는 폴더가 아닌 파일만 업로드할 수 있습니다.
nl: Aktar kan alleen bestanden uploaden, geen mappen.
pl: Aktar może przesyłać tylko pliki, nie foldery.
pt_br: O Aktar só envia arquivos, não pastas.
ru: Aktar может загружать только файлы, но не папки.
tr: Aktar yalnızca dosya yükleyebilir, klasör yükleyemez.
uk: Aktar вивантажує лише файли, а не папки.
vi: Aktar chỉ có thể tải lên tệp, không thể tải lên thư mục.
zh_hans: Aktar 只能上传文件，不能上传文件夹。
zh_hant: Aktar 只能上傳檔案，無法上傳資料夾。

source: Aktar for Raycast
de: Aktar für Raycast
es: Aktar para Raycast
fr: Aktar pour Raycast
id: Aktar untuk Raycast
it: Aktar per Raycast
ja: Raycast用Aktar
ko: Raycast용 Aktar
nl: Aktar voor Raycast
pl: Aktar dla Raycast
pt_br: Aktar para Raycast
ru: Aktar для Raycast
tr: Raycast için Aktar
uk: Aktar для Raycast
vi: Aktar cho Raycast
zh_hans: 适用于 Raycast 的 Aktar
zh_hant: 適用於 Raycast 的 Aktar

source: All Destinations
de: Alle Ziele
es: Todos los destinos
fr: Toutes les destinations
id: Semua Tujuan
it: Tutte le destinazioni
ja: すべてのアップロード先
ko: 모든 대상
nl: Alle bestemmingen
pl: Wszystkie miejsca docelowe
pt_br: Todos os destinos
ru: Все места назначения
tr: Tüm Hedefler
uk: Усі цілі
vi: Tất cả đích
zh_hans: 全部上传目标
zh_hant: 所有目的地

source: Allow local connections
de: Lokale Verbindungen erlauben
es: Permitir conexiones locales
fr: Autoriser les connexions locales
id: Izinkan koneksi lokal
it: Consenti connessioni locali
ja: ローカル接続を許可
ko: 로컬 연결 허용
nl: Sta lokale verbindingen toe
pl: Zezwalaj na połączenia lokalne
pt_br: Permitir conexões locais
ru: Разрешить локальные подключения
tr: Yerel bağlantılara izin ver
uk: Дозволити локальні з’єднання
vi: Cho phép kết nối cục bộ
zh_hans: 允许本地连接
zh_hant: 允許本機連線

source: Already uploaded - copied the existing link
de: Bereits hochgeladen - der vorhandene Link wurde kopiert
es: Ya estaba subido - se copió el enlace existente
fr: Déjà envoyé - le lien existant a été copié
id: Sudah diunggah - tautan yang ada telah disalin
it: Già caricato - copiato il link esistente
ja: アップロード済み - 既存のリンクをコピーしました
ko: 이미 업로드됨 - 기존 링크를 복사했습니다
nl: Al geüpload - bestaande link gekopieerd
pl: Już przesłano - skopiowano istniejący link
pt_br: Já enviado - o link existente foi copiado
ru: Уже загружено - скопирована существующая ссылка
tr: Zaten yüklenmiş - mevcut bağlantı kopyalandı
uk: Уже вивантажено - скопійовано наявне посилання
vi: Đã tải lên trước đó - đã sao chép liên kết hiện có
zh_hans: 已上传过 - 已复制现有链接
zh_hant: 已上傳過 - 已拷貝現有連結

source: An object named “%@” already exists.
de: Ein Objekt namens „%@“ ist bereits vorhanden.
es: Ya existe un objeto llamado «%@».
fr: Un objet nommé « %@ » existe déjà.
id: Objek bernama “%@” sudah ada.
it: Esiste già un oggetto chiamato “%@”.
ja: 「%@」という名前のオブジェクトはすでに存在します。
ko: ‘%@’(이)라는 이름의 객체가 이미 있습니다.
nl: Er bestaat al een object met de naam ‘%@’.
pl: Obiekt o nazwie „%@” już istnieje.
pt_br: Já existe um objeto chamado “%@”.
ru: Объект с именем «%@» уже существует.
tr: “%@” adında bir nesne zaten var.
uk: Об’єкт із назвою «%@» уже існує.
vi: Đã tồn tại một đối tượng có tên “%@”.
zh_hans: 已存在名为“%@”的对象。
zh_hant: 名為「%@」的物件已存在。
